chat_system_1008176730_actor_description=Necromancer Priest, pretending to be a necromancer.
chat_system_1008176730_snap_0_question=^?^So, I see another brave warrior approaches, who wishes to separate me from life. But you will choose the way of darkness - or you will die!
chat_system_1008176730_snap_0_answer_0=^?^You can't win me over. I'm not interested in the darkness. Defend yourself, necromancer! A true [class] has come!
chat_system_1008176730_snap_0_answer_1=^?^In the name of the Holy Inquisition, you will die, Child of the Darkness!
chat_system_1008176730_snap_0_answer_2=^?^Master, I wish to go the way of darkness!
chat_system_1008176730_snap_1_question=^?^Well I'll just swear by my black relics! I haven't seen such a coward in all my years. Come on then, pray before death, [player] the Weak!
chat_system_1008176730_snap_1_answer_0=^?^I see you've left me no choice, necromancer. Ok, let's fight!
